[
  {
    "id": 1,
    "name": "Чоловічі стрижки. Навчання",
    "about": "На даному курсі студенти знайомляться з класичними техніками чоловічих стрижок, вивчають види градації, основні прийоми філування та окантовки.",
    "for": "Початківцям майстрам.Тим, хто відчуває потребу в тому, щоб перевчитися чи довчитися.Майстрам, які бажають розширити свій спектр професійних послуг.Представникам інших професій, які хочуть освоїти ази перукарського мистецтва як додаткове заняття.Тим, хто хоче використовувати ці знання як хобі.",
    "moreLink": "https://abiturients.info/uk/course/42571/50267"
  },
  {
    "id": 2,
    "name": "Стажування перукарів. Підвищення кваліфікації",
    "about": "Під пильною увагою досвідченого викладача, Ви відточите свою майстерність, набудете нових та всіх необхідних навичок для успішної роботи! Жодної теорії - 100% практика!",
    "for": "Якщо Ви – молодий спеціаліст у сфері перукарських послуг, якщо Ви боїтеся виходити на роботу в салон, боїтеся зіпсувати клієнтові стрижку, Ви можете прийти до нас на стажування!",
    "moreLink": "https://abiturients.info/uk/course/42571/83130"
  },
  {
    "id": 3,
    "name": "Домашній перукар. Базовий курс",
    "about": "Ви замислювалися як часто Ви відвідуєте салони краси? Яка вартість стрижок сьогодні? А якщо врахувати витрати на сім'ю? Ми настільки звикли до стандартної гігієни, що не замислюємося, що цю величезну статтю витрати можна скоротити, причому назавжди!",
    "for": "Курс «Домашній перукар» для тих, хто хоче самостійно стригти своїх близьких, для тих, хто хоче здобути базові знання та розвиватися в галузі перукарського мистецтва.",
    "moreLink": "https://abiturients.info/uk/course/42571/83670"
  },
  {
    "id": 4,
    "name": "Перукар-універсал. Базовий курс",
    "about": "Пройшовши навчання, ви отримаєте основні знання, які включають процес правильного миття голови, масажу голови, сучасні технології стрижки волосся, фарбування волосся класичним способом і креативні фарбування, такі як, мелірування і колорування, а також різні види укладок.",
    "for": "Курс «Перукар-універсал» призначений для тих, хто хоче спробувати себе в новій професії, а також для тих, хто з перукарською справою вже знайомий, але втратив свої навички.",
    "moreLink": "https://abiturients.info/uk/course/42571/83670"
  },
  {
    "id": 5,
    "name": "Жіночі стрижки. Навчання",
    "about": "Курс включає всі необхідні навички для роботи жіночим майстром. Курс складається з 10% теорії та 90% практики на моделях!",
    "for": "Якщо Вам не вистачає просторів для самореалізації, але є натхнення та бажання творити наш курс «Жіночі стрижки» саме для Вас!",
    "moreLink": "https://abiturients.info/uk/course/42571/77204"
  }
]