[
  {
    "id": 1,
    "name": "Майстер манікюру, педикюру та нарощування нігтів",
    "about": "При проходженні курсу теоретичні заняття поєднуються з практичними. Ви освоїте техніки виконання класичного, обрізного, європейського, комбінованого та апаратного видів манікюру та педикюру (з елементами патології).",
    "for": "Якщо Ви ще роздумуєте про додатковий суттєвий заробіток або нову спеціальність, настав час діяти! З нашими викладачами Ви з новачка переростете у затребуваного майстра манікюру та педикюру. Ознайомтеся з програмою курсу та записуйтесь на навчання!",
    "moreLink": "https://abiturients.info/uk/course/42571/48276"
  },
  {
    "id": 2,
    "name": "Нарощування нігтів. Базовий курс",
    "about": "Гарні та доглянуті руки, акуратний манікюр, довгі доглянуті нігті – обов'язкова складова іміджу кожної жінки. Безліч салонів, студій для догляду за нігтями приведуть Ваші руки в ідеальний вигляд.",
    "for": "Якщо Ви хочете самостійно нарощувати чи робити корекцію нарощених нігтів, якщо Ви – практикуючий майстер манікюру та хочете підвищити кваліфікацію, підняти свій рівень доходу, записуйтесь на наш курс з нарощування та корекції нігтів!",
    "moreLink": "https://abiturients.info/uk/course/42571/42611"
  },
  {
    "id": 3,
    "name": "Нарощування та корекція нігтів на скловолокно. Підвищення кваліфікації",
    "about": "Ви навчитеся правильно працювати зі скловолокном, нарощувати, а також робити ремонт нігтів за допомогою скловолокна. Дізнаєтеся все про скловолокно, всі його тонкощі та секрети.",
    "moreLink": "https://abiturients.info/uk/course/42571/56235"
  },
  {
    "id": 4,
    "name": "Нарощування нігтів полігелем. Базовий курс",
    "about": "Найінформативніший курс з роботи полігелем з верхніми формами, який дозволить вам робити нарощування швидко та якісно. Підвищить Ваш рівень прибутку, а відповідно і якість життя.",
    "moreLink": "https://abiturients.info/uk/course/42571/56236"
  },
  {
    "id": 5,
    "name": "Курс манікюру",
    "about": "У курс «Майстер манікюру» входить всі види манікюру (класичний, апаратний, комбінований) + покриття.",
    "moreLink": "https://abiturients.info/uk/course/42571/77204"
  },
  {
    "id": 6,
    "name": "Курс Майстер педикюру",
    "about": "Викладачі – це досвідчені сертифіковані спеціалісти. Вони поділяться з Вами не тільки теоретичними знаннями, але й навчать секретам педикюру, дадуть всю необхідну практику, яка буде потрібна в подальшій роботі з клієнтами.",
    "moreLink": "https://abiturients.info/uk/course/42571/75908"
  },
  {
    "id": 7,
    "name": "Парафінотерапія. Майстер клас",
    "about": "Програми SPA-догляду за шкірою рук і ніг - це розкішні SPA-процедури для відновлення сухої шкіри рук, стоп і ліктів і чудове доповненням до будь-якого виду класичного манікюру і педикюру. Завдяки унікальному поєднанню активних компонентів, що містяться в косметиці, ефект оксамитової ідеальної шкіри видно відразу після сеансу і зберігається кілька днів.",
    "moreLink": "https://abiturients.info/uk/course/42571/75909"
  },
  {
    "id": 8,
    "name": "Манікюр та педикюр для себе. Базовий курс",
    "about": "На заняттях вивчаються три техніки манікюру: класичний, європейський та комбінований. Також учні освоїть нанесення та зняття гель-лаку, ремонт зламаних нігтів та три види дизайну.",
    "for": "Курс стане чудовим вибором для новачків із «нульовими» знаннями. За одне заняття ви освоїте необхідну базу манікюру: від вибору інструментів до дизайну, а приємним бонусом стане робота з гель-лаком.",
    "moreLink": "https://abiturients.info/uk/course/42571/75910"
  },
  {
    "id": 9,
    "name": "Дизайн нігтів. Майстер клас",
    "about": "Після проходження курсу з'являється можливість прикрашати нігтики клієнтів різними способами: градієнт, вензеля, дизайн 3d-пастою та новою технікою роботи з павутинкою. А також прикрашати свої шедеври стразами, бульйонками, камінням, каміфубіками та іншими елементами декору. Перетворювати звичайне покриття на матове або оксамитове та багато іншого.",
    "for": "На цьому майстер-класі представлені схеми дизайну для майстрів-початківців. Покрокова інструкція для роботи з нуля.",
    "moreLink": "https://abiturients.info/uk/course/42571/77204"
  },
  {
    "id": 10,
    "name": "Ідеальні відблиски у манікюрі. Майстер клас для майстрів",
    "about": "Ідеальний ефект відблисків на покритті натуральних нігтьових пластин – один із головних трендів сучасного нейл-дизайну. Більшість майстрів нігтьового сервісу виставляють на огляд фото своїх найкращих робіт у соціальні мережі, адже гарні відблиски – це абсолютний показник майстерності.",
    "moreLink": "https://abiturients.info/uk/course/42571/77256"
  },
  {
    "id": 11,
    "name": "Апаратний манікюр. Базовий курс",
    "about": "Апаратний манікюр - це швидкий, сучасний і, найголовніше, безпечний спосіб зробити нігтики ідеальними.",
    "for": "Доглянуті ручки та гарний манікюр завжди – мрія кожної жінки. Але часто в метушні повсякденних справ ми не маємо часу на відвідування салону. Вирішити проблему допомагає революційна технологія – апаратний манікюр. Вам залишається тільки прокачати навички та пишатися своїми успіхами!",
    "moreLink": "https://abiturients.info/uk/course/42571/77406"
  },
  {
    "id": 12,
    "name": "Майстер манікюру та педикюру. Розширений курс",
    "about": "Курс включає навчання манікюру та педикюру. Ви навчитеся комбінованому манікюру, покриттю гель-лаком, роботі з апаратом, вирівнюванню та відновленню нігтьової пластини. Також ви дізнаєтесь про класичний та комбінований педикюр з використанням апарату, зняттю гель-лаку та його покриттю.",
    "for": "Курс стане справжньою знахідкою для тих, хто хоче досконало освоїти основні салонні процедури. Опанувавши ці навички, майстер може бути впевнений, що його знання та вміння завжди будуть затребувані.",
    "moreLink": "https://abiturients.info/uk/course/42571/42612"
  }
]