[
  {
    "id": 1,
    "name": "Перманентний татуаж: брови, очі, губи. Базовий курс",
    "about": "Цей курс з перманентного макіяжу включає в себе вивчення історії та сутності перманентного макіяжу, стерилізації та санітарних норм, облаштування робочого місця, використання різних видів апаратів, особливостей будови та типів шкіри, колористики та пігментів, анатомічних питань, правил та прийомів у візажі, підготовки шкіри до процедури, анестезії, а також технік нанесення перманентного макіяжу на брови, очі та губи. Курс розрахований на надання вам комплексних навичок та знань для професійного виконання перманентного макіяжу.",
    "moreLink": "https://abiturients.info/uk/course/42571/83264"
  },
  {
    "id": 2,
    "name": "Курс Перманентний татуаж губ",
    "about": "Татуаж є внесенням пігменту у верхні шари шкіри. На відміну від татуювання, яке залишається на все життя, сучасний татуаж зникає вже за кілька років, якщо його не коригувати.",
    "moreLink": "https://abiturients.info/uk/course/42571/83265"
  },
  {
    "id": 3,
    "name": "Курс Перманентний татуаж брів",
    "about": "Цей курс зосереджений на пудровому напиленні брів, сучасній методиці, яка дозволяє підкреслити форму та колір брів. Метод відрізняється тривалим ефектом, допомагає приховати естетичні недоліки зовнішності, а пігмент, що вводиться у поверхневий шар шкіри, створює димчастий ефект. Послуга дозволяє не користуватися косметикою протягом кількох років, що особливо корисно для людей зі шкірою, схильною до алергічних висипів через декоративну косметику. Татуаж при правильному догляді тримається до 2 років, барвник не змивається водою, а контур залишається чітким за будь-яких обставин.",
    "moreLink": "https://abiturients.info/uk/course/42571/83266"
  },
  {
    "id": 4,
    "name": "Татуаж очей. Базовий курс",
    "about": "Кожна дівчина не з чуток знає, як складно намалювати рівні стрілки на повіках і протягом дня підтримувати стійкість макіяжу. Деяким жінкам взагалі доводиться відмовитися від декоративної косметики через алергію. Є універсальне рішення – зробити татуаж стрілок. Сьогодні існує велика різноманітність технік, завдяки яким кожна жінка зможе підібрати для себе ідеальний образ.",
    "moreLink": "https://abiturients.info/uk/course/42571/83267"
  }
]